[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-book-search-plugin",
  "better-word-count",
  "obsidian-hider",
  "omnisearch",
  "templater-obsidian",
  "pane-relief",
  "quick-latex",
  "waypoint"
]